code --install-extension 2gua.rainbow-brackets
code --install-extension aaron-bond.better-comments
code --install-extension abusaidm.html-snippets
code --install-extension adpyke.codesnap
code --install-extension AlDuncanson.react-hooks-snippets
code --install-extension alexisvt.flutter-snippets
code --install-extension bradlc.vscode-tailwindcss
code --install-extension christian-kohler.npm-intellisense
code --install-extension christian-kohler.path-intellisense
code --install-extension dannyconnell.split-html-attributes
code --install-extension Dart-Code.dart-code
code --install-extension Dart-Code.flutter
code --install-extension dbaeumer.vscode-eslint
code --install-extension devzstudio.emoji-snippets
code --install-extension dracula-theme.theme-dracula
code --install-extension dsznajder.es7-react-js-snippets
code --install-extension eamodio.gitlens
code --install-extension ecmel.vscode-html-css
code --install-extension EditorConfig.EditorConfig
code --install-extension eg2.vscode-npm-script
code --install-extension esbenp.prettier-vscode
code --install-extension file-icons.file-icons
code --install-extension GitHub.github-vscode-theme
code --install-extension guilhermerodz.omni-owl
code --install-extension heybourn.headwind
code --install-extension jasonhaxstuff.discord-js-tools
code --install-extension jasonnutter.search-node-modules
code --install-extension jawandarajbir.react-vscode-extension-pack
code --install-extension Kp.discord-js-snippets
code --install-extension mintlify.document
code --install-extension ms-dotnettools.csharp
code --install-extension ms-vsliveshare.vsliveshare
code --install-extension ms-vsliveshare.vsliveshare-audio
code --install-extension ms-vsliveshare.vsliveshare-pack
code --install-extension Nash.awesome-flutter-snippets
code --install-extension natqe.reload
code --install-extension naumovs.color-highlight
code --install-extension nickytonline.vscode-gatsby-snippets
code --install-extension NuclleaR.vscode-extension-auto-import
code --install-extension PKief.material-icon-theme
code --install-extension pnp.polacode
code --install-extension ritwickdey.live-sass
code --install-extension ritwickdey.LiveServer
code --install-extension rocketseat.theme-omni
code --install-extension rvest.vs-code-prettier-eslint
code --install-extension Satoqz.yet-another-discord-presence
code --install-extension Snowflake107.discordjs-helper
code --install-extension softwaredotcom.swdc-vscode
code --install-extension steoates.autoimport
code --install-extension stuart.unique-window-colors
code --install-extension syler.sass-indented
code --install-extension TabNine.tabnine-vscode
code --install-extension Tyriar.lorem-ipsum
code --install-extension wix.vscode-import-cost
code --install-extension xabikos.JavaScriptSnippets
code --install-extension xabikos.ReactSnippets
